---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsSystemRisedropParam
source: html/4841b34b-7f0f-244c-4b52-896b211ae82c.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsSystemRisedropParam Property

"Rise / Drop Symbol"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsSystemRisedropParam { get; }
```